{
    "textos": [
        {
            "nombre": "Quienes Somos",           
            "descripcion1": "El sistema de Recolección diferenciadas surgió a partir de la ayuda de la Asociación Civil Abuela Naturaleza (del Partido de Morón), que acompaña procesos de organización y formalización de Cooperativas y pudimos acceder a la Unión de Trabajadores Recicladores Argentinos (UTRA) y  contactarnos con Pablo Cejas, profesor de Ed Física, que organizó un concurso de audiovisuales ambientales con las escuelas del Partido de Merlo, a través de este concurso junto con la comunidad educativa pudimos volver a trabajar, con los protocolos y cuidados pertinentes, organizando un circuito de recolección diferenciada por los diferentes barrios de Merlo.Luego conocimos a la Asociación Civil Padua Recicla, que desde hace años realiza jornadas de recolección de reciclables y logramos un acuerdo para trabajar juntos en esas jornadas.</br></br>En el año 2020 conocimos a muchos vecinos/as que tenían la intención de ayudarnos a organizar el trabajo para que nos sea rentable y así conocimos a Amneris, que nos ayuda en el manejo de redes sociales y organización de las jornadas; a Lourdes, María Elena, Romina y Eva, con quienes pensamos y organizamos jornadas de recepción de reciclables en los distintos barrios de Merlo y logramos aumentar el flujo de material que llega a la Cooperativa.A partir del contacto y del apoyo que nos brindan los vecinos es que empezamos a pensar distintos proyectos ambientales que sirvan para generar trabajo a los cartoneros de la Cooperativa y a su vez, se logra cuidar y preservar el ambiente en el que vivimos.",
            
            "descripcion2":"La Cooperativa de Trabajo Merlo Recicla es una idea que tuvo sus primeros pasos por el año 2013 con la idea que podíamos trabajar organizados y en conjunto, y, que esto podía llegar a darnos beneficios: con relación a las personas que nos compran el material que históricamente recuperamos de las calles, en cuanto a mejoras en los precios por volumen o por gestión y al mostrarnos cómo un grupo organizado, la impronta frente al empresario podía cambiar a nuestro favor. </br> A partir de ese momento, comenzamos a realizar asambleas semanales y, luego, mensuales, en las que se iban viendo cómo resolver los diferentes problemas que se nos presentaban con respecto a temas burocráticos que implican la creación de una Cooperativa desde la perspectiva de un cartonero. Hubo muchas piedras en el camino, que, con mucha consulta, discusión y pedir ayuda, fuimos resolviendo y corriendo del camino una por una.</br>En el año 2017, se logró armar el acta constitutiva de la Cooperativa y en el año 2018 obtuvimos la matrícula del Instituto Nacional de Asociativismo y Economía Social (INAES). Durante el año 2019, nos dedicamos a realizar barridos territoriales, y luego lo llevamos hacia nuestro galpón. Este galpón fue alquilado con el esfuerzo de todos los compañeros de la Cooperativa hasta marzo del año 2020, por la pandemia por el covid-19. Debido a que el Gobierno Nacional dictó el Aislamiento Social Preventivo y Obligatorio, no pudimos seguir trabajando y esto provocó el no poder continuar con el pago del alquiler por lo que se tuvo que entregar el galpón y cada una de las familias tuvo que quedarse en sus hogares para cuidarse del virus. </br></br><ins>Contexto pandemia Argentina 2020</ins></br></br>El Organismo Provincial para el Desarrollo Sostenible (OPDS) nos declaró trabajadores esenciales y dictaminó un protocolo para volver a la actividad; tuvimos que reconvertir la manera realizar nuestro trabajo ya que además de los riesgos que conlleva, el protocoló resulta muy caro para poder solventarlo.Por lo tanto, se apeló la idea de concientizar a los vecinos y su buena voluntad para que limpien y saniticen sus materiales reciclables que nos entregarán con el nuevo esquema de recolección diferenciada."
            
        },
        
        {
            "nombre":"Que Hacemos",
        "descripcion1":"Nos encontramos organizados por un grupo de vecinas voluntarias y con mucha conciencia ambiental en varios puntos de Merlo y también junto a la Asociación Civil Padua Recicla quienes fueron motivadores principales de esta nueva modalidad de trabajo en la comunidad. Actualmente coordinamos con los vecinos a través de WhatsApp, Facebook e Instagram y además en las jornadas de recolección se les pide su número a los interesados, los cuales son ingresados a un formulario de Google y nos queda guardado allí, luego se agenda en el celular del presidente de la Cooperativa para organizar mensajes de difusión por zonas. </br></br> Además, hace pocos meses se comenzaron a habitar casas y departamentos en el barrio Procrear, también ubicado en Merlo, allí se logró coordinar con los vecinos que la cooperativa pase todos los sábados a buscar los reciclables que dejan en un “punto verde” provisorio, hasta que se pueda tener un lugar mejor donde acopiar los reciclables."},
        
        {
            "nombre":"Sumate",
        "descripcion1":"Si te interesa la mejora del hábitat, salud y educación, Acumar junto a Merlo Recicla queremos invitarte a que te sumes al equipo y a su vez lograr cuidar y preservar el ambiente en el que vivimos.</br></br>Podes colaborar siendo Reciclador, generamos trabajo a los cartoneros de la Cooperativa, teniendo un ingreso económico en base a ello ó como Ayudante en la organización y jornadas que realizamos, siendo parte de la recepción de todo aquel vecino/a que asista, registrando sus datos, separando residuos, entre otros."
            
        }
     
    ]
}